---
layout: default
---

<div class="row">

  <br/>

  <h1>Program pro komun&aacute;ln&iacute; volby do Plzně 2018</h1>
<h2>&nbsp;</h2>
<h2>Agenturn&iacute; zaměstn&aacute;v&aacute;n&iacute; a ubytovny</h2>
<h4>Garant: Pavel Bos&aacute;k</h4>
<ul>
<li>
<h3>Vytvoř&iacute;me program pozitivn&iacute; motivace pro firmy i person&aacute;ln&iacute; agentury k omezen&iacute; nef&eacute;rov&yacute;ch praktik na trhu s prac&iacute; i nad r&aacute;mec požadovan&yacute; legislativou. Využijeme k tomu značnou vyjedn&aacute;vac&iacute; a administrativn&iacute; s&iacute;lu města.</h3>
</li>
<li>
<h3>Použijeme v&scaron;echny již dnes dostupn&eacute; n&aacute;stroje veřejn&eacute; spr&aacute;vy k důsledn&eacute;mu dozoru nad provozem ubytoven. (evidence ubytovan&yacute;ch, hygiena, revize, pož&aacute;rn&iacute; normy, atd.)</h3>
</li>
<li>
<h3>Zasad&iacute;me se o z&aacute;sadn&iacute; omezen&iacute; provozu problematick&yacute;ch ubytoven.</h3>
</li>
<li>
<h3>Zamez&iacute;me dal&scaron;&iacute; v&yacute;stavbě v&yacute;robn&iacute;ch kapacit s n&iacute;zkou přidanou hodnotou. (montovny)</h3>
</li>
</ul>
<h2>&nbsp;</h2>
<h2>Plzeňsk&aacute; karta 2.0 - Za předplatn&eacute; l&iacute;stky zdarma</h2>
<h4>Garant: Pavel &Scaron;r&aacute;mek</h4>
<h3>Vylep&scaron;&iacute;me Plzeňskou kartu o bodov&yacute; syst&eacute;m odměn. Za každou platbu Plzeňskou kartou nebo koupi předplatn&eacute;ho z&iacute;sk&aacute; jej&iacute; majitel body, za kter&eacute; si může koupit l&iacute;stek do divadla, do zoo, na fotbal, nebo na jin&eacute; kulturn&iacute; či volnočasov&eacute; aktivity. Finančn&iacute; zat&iacute;žen&iacute; pro město bude minim&aacute;ln&iacute;, přitom přil&aacute;k&aacute; zapojen&yacute;m instituc&iacute;m nov&eacute; n&aacute;v&scaron;těvn&iacute;ky. Počty z&iacute;skan&yacute;ch bodů nutn&eacute; ke koupi l&iacute;stků budou domluveny s dan&yacute;mi institucemi.</h3>
<ul>
<li>
<h4>U divadla, jehož provoz město dotuje, může chytr&yacute; bodov&yacute; syst&eacute;m pom&aacute;hat zaplnit m&eacute;ně popul&aacute;rn&iacute; časy a datumy představen&iacute;.</h4>
</li>
<li>
<h4>U muze&iacute; a galeri&iacute; by z&iacute;skan&aacute; vstupenka přil&aacute;kala i občany, kteř&iacute; by za norm&aacute;ln&iacute;ch okolnost&iacute; nad jejich n&aacute;v&scaron;těvou vůbec neuvažovali.</h4>
</li>
<li>
<h4>Vstupenky do ž&aacute;daněj&scaron;&iacute;ch c&iacute;lů (např. zoo, fotbalov&eacute; nebo hokejov&eacute; z&aacute;pasy) by st&aacute;ly vět&scaron;&iacute; počet bodů Jelikož prosazujeme j&iacute;zdn&eacute; zdarma pro cestuj&iacute;c&iacute; mlad&scaron;&iacute; 15 a star&scaron;&iacute; 65 let, chceme poskytnout nějak&eacute; v&yacute;hody i ostatn&iacute;m cestuj&iacute;c&iacute;m. T&iacute;mto n&aacute;vrhem budeme pozitivně motivovat cestuj&iacute;c&iacute; ke koupi ročn&iacute;ho předplatn&eacute;ho, a z&aacute;roveň jim d&aacute;me možnost objevit něco nov&eacute;ho, bez toho, aby museli platit prvn&iacute; vstupn&eacute;.</h4>
</li>
</ul>
<h4>&nbsp;</h4>
<h2>M&iacute;stn&iacute; referenda a aktivn&iacute; zapojen&iacute; občanů na rozhodov&aacute;n&iacute;</h2>
<h4>Garant: Pavel &Scaron;r&aacute;mek</h4>
<h3>Představ&iacute;me obecn&yacute; r&aacute;mec pro participativn&iacute; ře&scaron;en&iacute; projektů nov&eacute; v&yacute;stavby nebo rekonstrukce občansk&yacute;ch prostor. Př&iacute;klad č&aacute;sti postupu:</h3>
<ul>
<li>
<h4><span style="font-size: 14px;">Občansk&aacute; iniciativa pouk&aacute;že na probl&eacute;m</span></h4>
</li>
<li>
<h4><span style="font-size: 14px;">Budou vytvořeny dotazn&iacute;ky (offline i online) zji&scaron;ťuj&iacute;c&iacute; n&aacute;zory občanů na dan&yacute; probl&eacute;m a realizaci ře&scaron;en&iacute;</span></h4>
</li>
<li>
<h4><span style="font-size: 14px;">Odborn&aacute; veřejnost se veřejně a transparentně vyj&aacute;dř&iacute; ke každ&eacute;mu požadavku občanů</span></h4>
</li>
<li>
<h4><span style="font-size: 14px;">Uspoř&aacute;d&aacute;me m&iacute;stn&iacute; referendum, kter&eacute; bude srozumiteln&eacute; pro laickou veřejnost.</span></h4>
</li>
</ul>
<h4>&nbsp;</h4>
<h2>Wi-Fi v MHD</h2>
<h4>Garant: Tom&aacute;&scaron; Pastirč&aacute;k</h4>
<h3>Zajist&iacute;me, že ve vozidlech městsk&eacute; hromadn&eacute; dopravy bude připojen&iacute; Wi-Fi. Tu se pokus&iacute;me v maxim&aacute;ln&iacute; možn&eacute; m&iacute;ře zajistit participac&iacute; třet&iacute;ch stran pomoc&iacute; jednoduch&eacute;ho reklamn&iacute;ho prokliku. T&iacute;m v&yacute;znamně sn&iacute;ž&iacute;me n&aacute;klady na vybudov&aacute;n&iacute; a provoz tohoto syst&eacute;mu. Cestuj&iacute;c&iacute; se tak bude moci připojit v MHD zdarma na Internet a veřejn&yacute; rozpočet t&iacute;m nebude př&iacute;li&scaron; zat&iacute;žen.</h3>
<h4>&nbsp;</h4>
<h2>Otevřen&aacute; radnice</h2>
<h4>Garant: Pavel &Scaron;r&aacute;mek</h4>
<ul>
<li>
<h3>Prosad&iacute;me, aby město otevřeně a přehledně informovalo o sv&yacute;ch aktivit&aacute;ch, zejm&eacute;na v těchto oblastech:</h3>
<ul>
<li>
<h4><span style="font-size: 14px;">Toky peněz - Zobrazen&iacute; dodavatelů a organizac&iacute;, kter&yacute;m město vypl&aacute;c&iacute; veřejn&eacute; prostředky a služeb, za kter&eacute; je vypl&aacute;c&iacute;.</span></h4>
</li>
<li>
<h4><span style="font-size: 14px;">Přehledn&eacute; zobrazen&iacute; konkr&eacute;tn&iacute;ch projektov&yacute;ch či investičn&iacute;ch akce (oprav, staveb, poř&iacute;zen&iacute; SW&hellip;)</span></h4>
</li>
<li>
<h4><span style="font-size: 14px;">Rozpočet - Přehledn&eacute; zobrazen&iacute; pl&aacute;nu (rozpočtu) v&yacute;dajů, plněn&iacute; těchto pl&aacute;nů v dan&eacute;m roce a vazby jednotliv&yacute;ch faktur a investic na rozpočet.</span></h4>
</li>
<li>
<h4><span style="font-size: 14px;">&Uacute;ředn&iacute; deska - Přehledn&eacute; informace o nejnověj&scaron;&iacute;ch veřejn&yacute;ch &uacute;ředn&iacute;ch dokumentech.</span></h4>
</li>
<li>
<h4><span style="font-size: 14px;">Smlouvy - Odk&aacute;zat do registru smluv na konkr&eacute;tn&iacute; smlouvy, kter&eacute; dan&aacute; organizace uveřejnila.</span></h4>
</li>
</ul>
</li>
<li>
<h3><span style="font-size: 12pt;">Považujeme za nejvhodněj&scaron;&iacute; zapojit se do již existuj&iacute;c&iacute;ch projektů, např. projektu CityVizor. Město t&iacute;m u&scaron;etř&iacute; miliony za v&yacute;voj takov&eacute;ho softwaru na m&iacute;ru.</span></h3>
</li>
<li>
<h3><span style="font-size: 12pt;">Zabr&aacute;n&iacute;me zbytečn&yacute;m a předražen&yacute;m stavb&aacute;m.</span></h3>
</li>
<li>
<h3><span style="font-size: 12pt;">Do dozorč&iacute;ch rad městsk&yacute;ch firem budeme dosazovat odborn&iacute;ky přes v&yacute;běrov&aacute; ř&iacute;zen&iacute;. Stop politick&yacute;m trafik&aacute;m!</span></h3>
</li>
<li>
<h3><span style="font-size: 12pt;">Radn&iacute; budou m&iacute;t otevřen&eacute; kalend&aacute;ře dostupn&eacute; online.</span></h3>
</li>
</ul>
<h4>&nbsp;</h4>
<h2>Životn&iacute; prostřed&iacute;</h2>
<h4>Garant: Pavel Bos&aacute;k</h4>
<ul>
<li>
<h3>Chceme citlivě pečovat o stromy a lesy na &uacute;zem&iacute; města. Jsme z&aacute;sadně proti plo&scaron;n&eacute;mu k&aacute;cen&iacute; za &uacute;čelem těžby. Na&scaron;&iacute;m c&iacute;lem je chr&aacute;nit městskou zeleň v ulic&iacute;ch a zpř&iacute;stupnit ř&iacute;čn&iacute; koryta při zachov&aacute;n&iacute; jejich př&iacute;rodn&iacute;ho charakteru.</h3>
</li>
<li>
<h3>Podpoř&iacute;me občansk&eacute; iniciativy ke zkr&aacute;&scaron;len&iacute; veřejn&yacute;ch prostorů, jako např ,,Guerilla gardening" apod..</h3>
</li>
<li>
<h3>Budeme usilovat o zachov&aacute;n&iacute; př&iacute;rodn&iacute;ho r&aacute;zu rekreačn&iacute; oblasti Boleveck&yacute;ch rybn&iacute;ků včetně okoln&iacute;ch lesů.</h3>
</li>
<li>
<h3>Budeme vyžadovat &uacute;čast občanů na rozhodnut&iacute;ch, kter&aacute; ovlivňuj&iacute; životn&iacute; prostřed&iacute;</h3>
</li>
<li>
<h3>Sn&iacute;ž&iacute;me vizu&aacute;ln&iacute; smog ve městě, a to zejm&eacute;na omezen&iacute;m velkoplo&scaron;n&yacute;ch plak&aacute;tů a necitlivě rozm&iacute;stěn&eacute; venkovn&iacute; reklamy. Po vzoru vyspěl&yacute;ch evropsk&yacute;ch metropol&iacute; zavedeme z&aacute;vazn&yacute; manu&aacute;l pro &uacute;pravu cedul&iacute;, n&aacute;pisů a dal&scaron;&iacute;ch venkovn&iacute;ch označen&iacute; komerčn&iacute;ch prostor v historick&eacute;m centru.</h3>
</li>
</ul>
<h4>&nbsp;</h4>
<h2>Doprava a Infrastruktura</h2>
<h4>Garant: Tom&aacute;&scaron; Pastirč&aacute;k a Martin Pt&aacute;ček</h4>
<ul>
<li>
<h3>Dostavba kanalizace a vodovodu do v&scaron;ech okrajov&yacute;ch č&aacute;st&iacute; Plzně.</h3>
</li>
<li>
<h3>Chceme veřejn&aacute; projedn&aacute;v&aacute;n&iacute; &uacute;prav veřejn&yacute;ch prostorů včetně architektonick&yacute;ch soutěž&iacute;.</h3>
</li>
<li>
<h3>Budeme včas informovat veřejnost o v&scaron;ech pl&aacute;novan&yacute;ch dopravn&iacute;ch stavb&aacute;ch, aby se mohli zapojit do připom&iacute;nkov&aacute;n&iacute; staveb.</h3>
</li>
<li>
<h3>Zasad&iacute;me se o urychlenou dostavbu severoz&aacute;padn&iacute;ho okruhu (Chebsk&aacute; - Studentsk&aacute;). Stejně jako urychlenou stavbu v&yacute;chodn&iacute;ho vnitřn&iacute;ho okruhu I/20 pod&eacute;l kolej&iacute; (Plask&aacute; - Na Roudn&eacute; - Rokycansk&aacute; - U Seřadi&scaron;tě). Tyto dvě stavby by měly dostatečně odlehčit dopravě v centru, aby nebylo nutn&eacute; stavět ani jeden ze dvou pl&aacute;novan&yacute;ch průtahů městem.</h3>
</li>
<li>
<h3>Jsme proti samo&uacute;čeln&yacute;m ostrůvkům, kter&eacute; neslouž&iacute; k přech&aacute;zen&iacute; silnic. ● Parkov&aacute;n&iacute; - Na m&iacute;stech, kde to bude vhodn&eacute; vzhledem ke členitosti ter&eacute;nu, zavedeme druh&eacute; parkovac&iacute; patro.</h3>
</li>
</ul>
<h4>&nbsp;</h4>
<h2>Podpora podnik&aacute;n&iacute;</h2>
<h4>Garant: Daniel Kůs</h4>
<ul>
<li>
<h3>Budeme podporovat vznikaj&iacute;c&iacute; startupy formou zlep&scaron;ov&aacute;n&iacute; podm&iacute;nek pro jejich existenci a rovněž investicemi do tzv. &ldquo;Inkub&aacute;torů."</h3>
</li>
<li>
<h3>Budeme usilovat o přes&iacute;dlen&iacute; někter&eacute; z v&yacute;znamn&yacute;ch společnost&iacute; z oblasti modern&iacute;ho průmyslu (průmysl 4.0, IT a softwarov&yacute; v&yacute;voj, robotika, aj.) do Plzně. ● Prosad&iacute;me v&yacute;stavbu konferenčn&iacute;ho centra, č&iacute;mž umožn&iacute;me uspoř&aacute;d&aacute;n&iacute; mezin&aacute;rodn&iacute;ch sympozi&iacute; a různ&yacute;ch vědeck&yacute;ch i firemn&iacute;ch konferenc&iacute; vět&scaron;&iacute;ho form&aacute;tu.</h3>
</li>
</ul>
<h4>&nbsp;</h4>
<h2>Kultura a voln&yacute; čas</h2>
<h4>Garant: Pavel Bos&aacute;k</h4>
<ul>
<li>
<h3>Vpust&iacute;me uměn&iacute; do ulic ve spolupr&aacute;ci s m&iacute;stn&iacute;mi uměleck&yacute;mi &scaron;kolami včetně ZČU. T&iacute;m podpoř&iacute;me uměleck&yacute; růst studentů a z&aacute;roveň sn&iacute;ž&iacute;me pořizovac&iacute; n&aacute;klady uměleck&yacute;ch děl.</h3>
</li>
<li>
<h3>M&iacute;sto megalomansk&yacute;ch projektů jako &bdquo;revitalizace Borsk&eacute; přehrady&ldquo; podpoř&iacute;me v&yacute;stavbu lok&aacute;ln&iacute;ch veřejn&yacute;ch koupali&scaron;ť v bl&iacute;zkosti bytov&eacute; z&aacute;stavby. ● Vytvoř&iacute;me motivačn&iacute; program pro firmy a spolky k provozov&aacute;n&iacute; vnitřn&iacute;ch volnočasov&yacute;ch prostorů (lezeck&eacute; stěny, jump ar&eacute;ny, laserov&aacute; hři&scaron;tě, atd.). Upřednostn&iacute;me použit&iacute; prostor ch&aacute;traj&iacute;c&iacute;ch objektů v majetku města.</h3>
</li>
<li>
<h3>Zlep&scaron;&iacute;me prezentaci města v zahranič&iacute;, a to zejm&eacute;na v sousedn&iacute;m Bavorsku, st&aacute;vaj&iacute;c&iacute;ch partnersk&yacute;ch městech a velk&yacute;ch Evropsk&yacute;ch metropol&iacute;ch.</h3>
</li>
<li>
<h3>Budeme iniciovat veřejn&eacute; akce srozumiteln&eacute; i pro zahraničn&iacute; turisty, např. sochařsk&eacute; bien&aacute;le.</h3>
</li>
<li>
<h3>Vybudujeme zastře&scaron;en&eacute; podium (alt&aacute;n) v jednom z městsk&yacute;ch parků za &uacute;čelem poř&aacute;d&aacute;n&iacute; promen&aacute;dn&iacute;ch koncertů pro veřejnost.</h3>
</li>
</ul>
<h4>&nbsp;</h4>
<h2>Podpora bydlen&iacute; a soci&aacute;ln&iacute; politika</h2>
<h4>Garant: Radek Krejč&iacute; a Magdal&eacute;na Daňkov&aacute;</h4>
<h3>Město jako aktivn&iacute; tvůrce bydlen&iacute; pro Plzeňany</h3>
<ul>
<li>
<h4>Zasad&iacute;me se o rozvoj dostupn&eacute;ho bydlen&iacute; pro mlad&eacute; rodiny a znev&yacute;hodněn&eacute; soci&aacute;ln&iacute; skupiny.</h4>
</li>
<li>
<h4>Oživ&iacute;me m&iacute;sta, kter&aacute; dělaj&iacute; Plzni ostudu (&ndash; Světovar, Kas&aacute;rny nebo kr&aacute;ter po domu Kultury)</h4>
</li>
<li>
<h4>Podpoř&iacute;me staro-nov&eacute; platformy bydlen&iacute; &ndash; družstevn&iacute; bydlen&iacute; nebo sd&iacute;len&eacute; domy</h4>
</li>
<li>
<h4>Otevřen&yacute;, ale tvrd&yacute; př&iacute;stup k developerům &ndash; jedině tak se bude stavět kvalitněji</h4>
</li>
</ul>
<h3>Bydlen&iacute; dostupn&eacute; pro v&scaron;echny</h3>
<ul>
<li>
<h4>Zmapujeme nevyuž&iacute;van&eacute; objekty ve vlastnictv&iacute; města a vdechneme jim nov&yacute; život. Dnes nevyuž&iacute;van&eacute; objekty podpoř&iacute; ve městě občanskou vybavenost.</h4>
</li>
<li>
<h4>Podpoř&iacute;me družstva, baugruppe a jin&eacute; alternativy ke komerčn&iacute; v&yacute;stavbě bytů. Podle Pir&aacute;tů lze stavět i jinak než jen na zisk.</h4>
</li>
<li>
<h4>Zajist&iacute;me, aby se developeři pod&iacute;leli na n&aacute;kladech na infrastrukturu v nově budovan&yacute;ch č&aacute;stech města. Dnes developer shr&aacute;bne v&scaron;echny zisky a n&aacute;klady plat&iacute; město. Změny &uacute;zemn&iacute;ho pl&aacute;nu jsou někdy nutn&eacute;, ale je třeba, aby byly v&yacute;hodn&eacute; hlavně pro občany města</h4>
</li>
</ul>
<h3>Digitalizace &uacute;řadů</h3>
<ul>
<li>
<h4>Urychl&iacute;me proces stavebn&iacute;ho ř&iacute;zen&iacute;. Nikdo by neměl b&yacute;t nucen ob&iacute;hat &uacute;řady pro des&iacute;tky raz&iacute;tek. Zdigitalizujeme agendu tak, aby &uacute;řady a odbory sd&iacute;lely data a co nejv&iacute;ce &uacute;konů bylo možn&eacute; prov&aacute;dět přes internet.</h4>
</li>
<li>
<h4>Zapoj&iacute;me seniory do rozhodov&aacute;n&iacute;. Poskytneme star&scaron;&iacute;m generac&iacute;m podm&iacute;nky, skrze kter&eacute; mohou participovat na z&aacute;sadn&iacute;ch rozhodnut&iacute;ch. Těm, co chtěj&iacute;, nab&iacute;dneme kurzy poč&iacute;tačov&eacute; gramotnosti. Ostatn&iacute;m nab&iacute;dneme alternativy k zapojen&iacute; se i bez poč&iacute;tače. Digitalizace m&aacute; spojovat, ne rozdělovat.</h4>
</li>
</ul>
<h3>Dlouhodob&aacute; strategie rozvoje města</h3>
<ul>
<li>
<h4>Napl&aacute;nujeme dlouhodobou strategii rozvoje města, kter&aacute; přetrv&aacute; v&iacute;ce než jedno volebn&iacute; obdob&iacute;. Uzemn&iacute; pl&aacute;ny nesm&iacute; b&yacute;t ps&aacute;ny dle zad&aacute;n&iacute; developerů. Město mus&iacute; m&iacute;t vlastn&iacute; představu a z&aacute;měr. Je zcela nezbytn&eacute;, aby město při jedn&aacute;n&iacute; s developery mělo k dispozici potřebn&eacute; n&aacute;stroje, tj. jasn&eacute; a čiteln&eacute; strategie, kter&eacute; stanov&iacute; limity, a uk&aacute;žou př&iacute;ležitosti pro dal&scaron;&iacute; v&yacute;stavbu.</h4>
</li>
<li>
<h4>Budeme iniciovat př&iacute;pravu projektů tzv. &ldquo;do &scaron;upl&iacute;ku&rdquo;, aby nedoch&aacute;zelo k v&yacute;padkům investic z důvodu jejich nedostatečn&eacute; připravenosti.</h4>
</li>
</ul>
<h3>Pomoc potřebn&yacute;m</h3>
<ul>
<li>
<h4>Budeme ře&scaron;it př&iacute;činy i důsledky bezdomovectv&iacute;. Budeme pracovat na koncepci prevence ztr&aacute;ty bydlen&iacute; a dostupn&eacute;ho bydlen&iacute; pro v&scaron;echny. Těm, kteř&iacute; se na ulici ocitnou, nab&iacute;dneme pomocnou ruku při n&aacute;vratu do společnosti.</h4>
</li>
<li>
<h4>Vytvoř&iacute;me službu městsk&eacute;ho koordin&aacute;tora pro klienty vyžaduj&iacute;c&iacute; p&eacute;či na zdravotně soci&aacute;ln&iacute;m pomez&iacute;.</h4>
</li>
</ul>
<h4>&nbsp;</h4>
<h2>&Scaron;kolstv&iacute;</h2>
<h4>Garant: Magdal&eacute;na Daňkov&aacute;</h4>
<ul>
<li>
<h3>Prosad&iacute;me sd&iacute;len&aacute; m&iacute;sta ve &scaron;kolk&aacute;ch</h3>
</li>
<li>
<h3>Usnadn&iacute;me rozvoj soukrom&eacute;ho &scaron;kolstv&iacute; na v&scaron;ech &uacute;rovn&iacute;ch</h3>
</li>
<li>
<h3>Chceme zv&yacute;&scaron;it samostatnost ředitelů po finančn&iacute; i provozn&iacute; str&aacute;nce</h3>
</li>
</ul>
<h3>Ředitel&eacute; &scaron;kol maj&iacute; m&iacute;t možnost efektivně rozhodovat o v&yacute;voji &scaron;koly.</h3>
<ul>
<li>
<h4>Zapoj&iacute;me učitele, rodiče a ž&aacute;ky do rozhodov&aacute;n&iacute; a pl&aacute;nov&aacute;n&iacute; &scaron;koly (vybaven&iacute; &scaron;koly atd.). A to formou samospr&aacute;vn&yacute;ch org&aacute;nů.</h4>
</li>
</ul>
<h3>Co &scaron;kolu tr&aacute;p&iacute;, v&iacute; nejl&eacute;pe &scaron;kola sama.</h3>
<ul>
<li>
<h4>Chceme v&iacute;ce propojit &scaron;koly a firmy (stipendijn&iacute; programy, st&aacute;že učitelů) ● Chceme kl&aacute;st vět&scaron;&iacute; důraz na jazyky Budeme podporovat (i finančně) zahraničn&iacute; spolupr&aacute;ci a studijn&iacute; pobyty ž&aacute;ků i učitelů (vyměnn&eacute; pobyty).</h4>
</li>
<li>
<h4>Zavedeme v&yacute;uku o slu&scaron;n&eacute;m chov&aacute;n&iacute; /etiketě</h4>
</li>
<li>
<h4>Chceme, aby byl v&yacute;živov&yacute; poradce a psycholog dostupn&yacute; v každ&eacute; &scaron;kole pro ž&aacute;ky a učitele</h4>
</li>
<li>
<h4>Podm&iacute;nkou pro spr&aacute;vn&aacute; rozhodov&aacute;n&iacute; jsou kvalitn&iacute; informace.Zavedeme do &scaron;kol transparentn&iacute; hospodařen&iacute; a informačn&iacute; syst&eacute;m</h4>
</li>
</ul>
<h3>Podporujeme zav&aacute;děn&iacute; demokratick&yacute;ch principů na &uacute;rovni &scaron;kol.</h3>
<ul>
<li>
<h4>Budeme podporovat z&aacute;jmov&eacute; kroužky a kurzy dostupn&eacute; každ&eacute;mu, a to pro v&scaron;echny věkov&eacute; skupiny obyvatel.</h4>
</li>
<li>
<h4>Nejsme v&scaron;ichni stejn&iacute;. Různorodost vzděl&aacute;v&aacute;n&iacute; i v r&aacute;mci jedn&eacute; &scaron;koly. Budeme podporovat inovativn&iacute; vzděl&aacute;vac&iacute; cesty v mateřsk&yacute;ch, z&aacute;kladn&iacute;ch a středn&iacute;ch &scaron;kol&aacute;ch. Budeme podporovat ověřen&yacute;ch způsoby vzděl&aacute;v&aacute;n&iacute;, kter&eacute; udržuj&iacute; a posiluj&iacute; pozitivn&iacute; vztah ž&aacute;ků ke vzděl&aacute;n&iacute;, pracuj&iacute; s pozitivn&iacute; motivac&iacute; a vyučuj&iacute; pro život m&iacute;sto &ldquo;pro testy&rdquo;.</h4>
</li>
<li>
<h4>Prosad&iacute;me otevřen&aacute; v&yacute;běrov&aacute; ř&iacute;zen&iacute; na m&iacute;sta ředitelů jako normu a budeme vyb&iacute;rat ředitele kvalitn&iacute;, ředitele s ambiciozn&iacute; a modern&iacute; viz&iacute; rozvoje &scaron;koly.</h4>
</li>
<li>
<h4>Budeme podporovat kapacity i kvalitu služeb &scaron;koln&iacute;ch kuchyn&iacute; a j&iacute;delen.</h4>
</li>
<li>
<h4>Zajist&iacute;me &scaron;kol&aacute;m zdroje na kvalitn&iacute; administrativu, aby ředitel&eacute; a učitel&eacute; měli co nejv&iacute;ce času na ž&aacute;ky a pedagogickou pr&aacute;ci.</h4>
</li>
<li>
<h4>Podpoř&iacute;me (i finančně a materi&aacute;lně) komunikačn&iacute; platformy pro pedagogy k setk&aacute;v&aacute;n&iacute; a sd&iacute;len&iacute; zku&scaron;enost&iacute; mezi sebou i směrem k rodičům.</h4>
</li>
</ul>
<h4>&nbsp;</h4>
<h2>MHD</h2>
<h4>Garant: Tom&aacute;&scaron; Pastirč&aacute;k</h4>
<ul>
<li>
<h3>Chceme roz&scaron;&iacute;řit bezplatn&eacute; j&iacute;zdn&eacute; pro důchodce sn&iacute;žen&iacute;m věku z 70 na 65 let a zaveden&iacute;m bezplatn&eacute;ho j&iacute;zdn&eacute;ho pro děti do 15let</h3>
</li>
<li>
<h3>Zavedeme expresn&iacute; autobusov&eacute; linky, d&iacute;ky kter&yacute;m bude možn&eacute; se rychleji přesouvat pomoc&iacute; hromadn&eacute; dopravy mezi v&yacute;znamněj&scaron;&iacute;mi dopravn&iacute;mi uzly. Pilotn&iacute;m projektem bude linka E30, kter&aacute; bude do jist&eacute; m&iacute;ry kop&iacute;rovat trasu linky 30, ale bude v&yacute;znamně zrychlen&aacute; v &uacute;seku Bory - Boleveck&aacute; n&aacute;ves</h3>
</li>
<li>
<h3>Prověř&iacute;me možnost autobusov&eacute; linky spojuj&iacute;c&iacute; Lhotu, Valchu, Litice, Radobyčice, Černice a Koterov ● Chceme b&yacute;t město nov&yacute;ch technologi&iacute; proto chceme podpořit v&yacute;voj nov&yacute;ch autonomn&iacute;ch (samořiditeln&yacute;ch) tramvaj&iacute;.</h3>
</li>
<li>
<h3>Zv&yacute;&scaron;&iacute;me počet nočn&iacute;ch spojů do okrajov&yacute;ch č&aacute;st&iacute; Plzně</h3>
</li>
</ul>
<h4>&nbsp;</h4>
<h2>Cyklist&eacute; a chodci</h2>
<h4>Garant: Martin Pt&aacute;ček</h4>
<ul>
<li>
<h3>Chceme propojit s&iacute;ť cyklostezek. Ať už dostavbou potřebn&yacute;ch č&aacute;st&iacute; nebo pouh&yacute;m vyznačen&iacute;m v č&aacute;stech silnic/chodn&iacute;ků/přechodů, kde dnes nen&iacute;, aby nebyl cyklista nucen st&aacute;le sesedat z kola.</h3>
</li>
<li>
<h3>Zasad&iacute;me se o postaven&iacute; nov&eacute; l&aacute;vky pro chodce a cyklisty z Černic do Radobyčic, t&iacute;m dojde k propojen&iacute; cyklostezek.</h3>
</li>
<li>
<h3>Odstraněn&iacute; nebezpečn&yacute;ch &uacute;seků, roz&scaron;&iacute;řen&iacute; a zprůchodněn&iacute; cyklostezky z centra na Severn&iacute; předměst&iacute;, tak aby tvořila př&iacute;větivou alternativu k přeplněn&eacute; Karlovarsk&eacute; a Lidick&eacute;</h3>
</li>
<li>
<h3>Dostavět, roz&scaron;&iacute;řit, opravit stezky pod&eacute;l řek, aby se zajistil dostatečn&yacute; prostor pro cyklisty i chodce.</h3>
</li>
</ul>
  
    <p>Budeme rádi za všechny Vaše podněty k bodům, které bychom měli do programu zapracovat. Pokud nějaké takové náměty máte, stačí se <a href="{{ '/kontakt/' | relative_url }}">ozvat někomu z nás</a>.</p>
  {% comment %}
  <em>Programové priority České pirátské strany pro volby do zastupitelstva hl. m. Prahy konané 10. a 11. října 2014.</em>

  <div class="media-object">
    <div class="media-object-section">
      <hr/>

      <p>Praha ročně nakládá s částkou kolem 40 mld. Kč. To přirozeně přitahuje nejrůznější politické „podnikatele“. V posledních letech např. Praha utratila několik miliard korun za počítačové systémy, které nejsou potřeba nebo nefungují. Další desítky miliard korun město utratilo za megalomanské stavby.</p>
      <p>Piráti kandidují jako protipól ke klientelismu, drancování veřejných rozpočtů a zadlužování občanů. Na rozdíl od ostatních politických stran volební kampaň neplatíme na dluh. Zvolte nás a vytvoříme klub zastupitelů nezávislý na městské pokladně, trafikách v dozorčích radách a úplatcích. Pirátští zastupitelé vás budou informovat a hájit.</p>
    </div>
    <div class="media-object-section bottom">
      <div class="thumbnail">
        <img src="{{ "/assets/img/program/centrum.jpg"}}" alt="Centrum města">
      </div>
    </div>
  </div>

  <div class="media-object">
    <div class="media-object-section">
      <h4 id="kostlivci">1. Kostlivci ze skříně</h4>

      <p>Město financuje nebo řídí dopravní podnik, technické služby, městskou policii, střední školy a stovky dalších organizací, kde může docházet ke korupci. Např. v dozorčích radách městských společností jsou pouze zástupci vládnoucích stran a opozice ani občané nemají k informacím přístup. Financování je neprůhledné a zastupitelé nemohou uhlídat všechny výdaje. Rozpočet města navržený TOP 09 na rok 2014 je schodkový a město ho dorovnává ze svého majetku.</p>

      <p>Chceme zcela průhledné hospodaření města, rovný přístup k veřejným zakázkám a vyrovnaný rozpočet. Každá koruna vynaložená městem bude dohledatelná online. Piráti mají transparentní bankovní účet a zveřejňují faktury, smlouvy, rozpočet a jeho plnění online. Trváme na tom, aby to dělala i Praha a všechny městské společnosti. Výjimky ze zveřejnění upravuje platný zákon o svobodném přístupu k informacím. Na kontrole městských společností v dozorčích radách by se měli podílet i odborníci a opoziční strany.</p>
    </div>
    <div class="media-object-section bottom">
      <div class="thumbnail">
        <img src="{{ "/assets/img/program/blanka.jpg"  }}" alt="Stavba tunelu Blanka">
      </div>
    </div>
  </div>

  <div class="media-object">
    <div class="media-object-section">
      <h4 id="otevrenost">2. Průhledné hospodaření a vyrovnaný rozpočet</h4>

      <p>Město financuje nebo řídí dopravní podnik, technické služby, městskou policii, střední školy a stovky dalších organizací, kde může docházet ke korupci. Např. v dozorčích radách městských společností jsou pouze zástupci vládnoucích stran a opozice ani občané nemají k informacím přístup. Financování je neprůhledné a zastupitelé nemohou uhlídat všechny výdaje. Rozpočet města navržený TOP 09 na rok 2014 je schodkový a město ho dorovnává ze svého majetku.</p>

      <p>Chceme zcela průhledné hospodaření města, rovný přístup k veřejným zakázkám a vyrovnaný rozpočet. Každá koruna vynaložená městem bude dohledatelná online. Piráti mají transparentní bankovní účet a zveřejňují faktury, smlouvy, rozpočet a jeho plnění online. Trváme na tom, aby to dělala i Praha a všechny městské společnosti. Výjimky ze zveřejnění upravuje platný zákon o svobodném přístupu k informacím. Na kontrole městských společností v dozorčích radách by se měli podílet i odborníci a opoziční strany.</p>
    </div>
    <div class="media-object-section bottom">
      <div class="thumbnail">
        <img src="{{ "/assets/img/program/penize.jpg"  }}" alt="Transparentní finance">
      </div>
    </div>
  </div>

  <div class="media-object">
    <div class="media-object-section">
      <h4 id="participace">3. Rozhodování s účastí občanů</h4>

      <p>Občané mají jen malý vliv na správu vlastního města. Na každého Pražana připadá z ročního rozpočtu zhruba 40 tisíc korun ročně, jejichž rozdělení téměř neovlivní. Územní plán se mění podle přání developerů a občané nemají žádné slovo. Město např. v roce 2009 požádalo občany o připomínky k územnímu plánu a když jich obdrželo na 15 tisíc, všechny hodilo pod stůl. Je rovněž velmi těžké uspořádat závazná referenda.</p>

      <p>Chceme zapojit aktivní občany do rozhodování. Zveřejníme informace, které se jinak nedovíte, např. kdo vydělá na změnách územního plánu. Vytvoříme online prostor pro komentáře k územnímu plánu a jiným návrhům, hodnocení práce zástupců města a občanskou iniciativu. Město podněty pečlivě vyhodnotí a o důležitých otázkách vypíše referendum. Dále usilujeme o tzv. participativní rozpočet, který zavedlo město Porto Alegre a funguje např. i v New Yorku. Vyberete si neziskový projekt, který vám přijde užitečný, a město na něj přispěje.</p>
    </div>
    <div class="media-object-section bottom">
      <div class="thumbnail">
        <img src="{{ "/assets/img/program/radnice.jpg"  }}" alt="Radnice pro všechny">
      </div>
    </div>
  </div>

  <div class="media-object">
    <div class="media-object-section">
      <h4 id="opensource">4. Vyřešíme Opencard a zavedeme svobodný software</h4>

      <p>Praha objednala Opencard bez možnosti upravovat dodaný software a s omezeným počtem karet a servisních počítačů. Tuto nevýhodnou smlouvu Praha vybrala ve „veřejné“ zakázce bez uveřejnění. Za to jí uložil antimonopolní úřad pokutu milion korun. Již léta se utrácejí peníze za počítačové programy, nad nimiž nemá město kontrolu a stává se vazalem několika firem. Město nyní nemá na Opencard autorská práva a za jejich porušování musí platit společnosti EMS, která má neprůhlednou vlastnickou strukturu.</p>

      <p>Chceme, aby městské organizace používaly otevřený software s možností kopírování bez licenčních omezení, kdykoli to je možné. Město získá kontrolu nad zdrojovým kódem a veřejné zakázky na IT služby otevře více dodavatelům. Město Mnichov od roku 2010 ušetřilo 10 milionů eur díky svobodnému softwaru (příkladem je OpenOffice, Android nebo Firefox). Piráti navrhují, aby Praha pokračovala v provozování Opencard svépomocí, vyvinula vlastní software k obsluze karty pod svobodnou licencí a nemusela platit výpalné podezřelé společnosti EMS.</p>
    </div>
    <div class="media-object-section bottom">
      <div class="thumbnail">
        <img src="{{ "/assets/img/program/opencard.jpg"  }}" alt="Opencard">
      </div>
    </div>
  </div>

  <div class="media-object">
    <div class="media-object-section">
      <h4 id="svobodomyslnost">5. Svobodomyslná Praha</h4>

      <p>Praha je vyhledávanou turistickou destinací, mimo jiné i pro svoji svobodomyslnost. To určuje její příjemnou atmosféru, kterou kazí různá nesmyslná omezení, jako např. zákaz pití alkoholu na Petříně, zákaz focení se stativem na Karlově mostě, snahy o zákaz nezávislých pouličních umělců, nesmyslné odtahy aut, pokuty chodcům za přecházení kolejí či mimo přechod, na každém rohu kamery a agresivní reklama. Město svůj veřejný prostor přes reklamní agentury neprůhledně prodává politickým stranám.</p>

      <p>Chceme hledat promyšlená řešení, která zabrání plošnému omezování svobody a veřejného prostoru. Zrevidujeme protialkoholní vyhlášku a další podobné zákazy. Usnadníme svobodnou kulturní produkci ve veřejném prostoru, od hudby až po karnevaly a streetparty. Omezíme reklamu v MHD, překrývání památek a billboardy kolem silnic. Podpoříme rovná pravidla kultivovaného využití veřejného prostranství pro předvolební kampaně a neziskové aktivity. Místo kamer investujeme do prevence a výcviku strážníků. Podporujeme jednotný systém placeného parkování v Praze bez nesmyslných odtahů aut.</p>
    </div>
    <div class="media-object-section bottom">
      <div class="thumbnail">
        <img src="{{ "/assets/img/program/petrin.jpg"  }}" alt="Petřín">
      </div>
    </div>
  </div>

  <div class="media-object">
    <div class="media-object-section">
      <h4 id="doprava">6. Doprava pro všechny</h4>

      <p>Dopravní podnik uzavřel korupční smlouvy na jízdenky a na reklamu, přenechává pohledávky z pokut černých pasažerů soukromým vymahačům a metro rozšiřuje k pozemkům spekulantů (Letňany, Motol). Praha již dnes platí dvě třetiny MHD ze svého rozpočtu a kvůli špatnému hospodaření musí zvyšovat jízdné. Praha staví předražené stavby jako tunel Blanka, které mají sporný užitek a násobně překračují plánované náklady. Otevření tunelu Blanka navíc může dlouhodobě zvýšit počet aut.</p>

      <p>Chceme Prahu, ve které bude veřejná, cyklistická a pěší doprava plnohodnotnou alternativou k jízdě automobilem. Po důkladném auditu dopravního podniku navrhujeme analyzovat zavedení bezplatné MHD v Praze, placené z rozpočtu města. Chceme zlepšit komfort pro cestující, např. bezplatným WiFi připojením ve vozech MHD. Investice do silnic, drah, cyklostezek a pěších zón by měly odpovídat počtu uživatelů. V ulicích, kterým odlehčí tunel Blanka, podporujeme pruhy pro cyklisty a další opatření, která zamezí zvýšení počtu aut na původní úroveň. Prioritou je stavba metra D do Písnice, dokončení městského okruhu a analýza rozvoje městské železnice.</p>
    </div>
    <div class="media-object-section bottom">
      <div class="thumbnail">
        <img src="{{ "/assets/img/program/tramvaje.jpg"  }}" alt="MHD v Praze">
      </div>
    </div>
  </div>

  <div class="media-object">
    <div class="media-object-section">
      <h4>7. Řešíme problémy, které nás pálí</h4>

      <p>Výše uvedené problémy nejsou jediné, které občany trápí. Pražany např. pálí problémy spojené s lidmi bez domova. Stávající střediska sociální pomoci jsou přetížená, a proto nadměrně zatěžují své okolí. Naopak v centru Prahy chátrají domy, o které se jejich vlastníci nestarají. Vadí nám, že někteří umělci placení z městské kasy mají úzké vazby na politiky, např. sepsali petici na podporu Pavla Béma. Také nerozumíme tomu, proč školy nezveřejňují materiály vytvořené za veřejné peníze.</p>

      <p>Chceme, aby Praha poskytovala kvalitní veřejné služby, které upevňují soudržnost města. Navrhneme nová střediska sociální pomoci, aby byla dostupnější a rovnoměrně rozložená. Lidé bez domova se v nich budou moci osprchovat, odborníci pomohou závislým i jiným rizikovým skupinám a poradí také lidem ohroženým chudobou. Proti vlastníkům, kteří se dlouhodobě nestarají o své nemovitosti a nevyužívají je, uplatní město zákonné prostředky. Kulturu chceme částečně hradit z participativního rozpočtu (viz bod 3). Školy zřizované Prahou uvolní díla zaměstnanců k volnému užití.</p>
    </div>
    <div class="media-object-section bottom">
      <div class="thumbnail">
        <img src="{{ "/assets/img/program/bezdomovci.jpg"  }}" alt="Bezdomovci">
      </div>
    </div>
  </div>

  <hr/>

  <p>Ve zbylých otázkách se řídíme
  {% endcomment %}
    <p><a href="https://wiki.pirati.cz/volby/2014/komunal/program">Obecný program Pirátů pro komunální volby</a></p>

  <br/>

</div>
